Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/educational_material_fi/koltans_raportt_2015_minim.pdf.tmx
Source language: fin
Languages: sme

source: SAAMELAISNUORTEN TAIDETAPAHTUMA 2015
sme: SÁMENUORAID DÁIDDADÁHPÁHUS 2015

source: järjestettiin maaliskuun 25. - 26. päivänä Utsjokisuun koulu-keskuksessa.
sme: ordnejuvvui njukčamánu 25.-26. beaivve Ohcejoga skuvlaguovddážis.

source: Opetus- ja kulttuuriministeriö osoitti saamelais-käräjille taidetapahtuman järjestämiseen sekä Nuori Kulttuuri -säätiön järjestämään SOUNDS -tapahtumaan osallistumi-seen yht. 40 000 euroa.
sme: Oahpahus- ja kulturministeriija čujuhii dáiddadáhpáhusa ordnemii ja Nuorra Kultuvra -vuođđudusa ordnen SOUNDS -dáhpáhussii oassálastimii okt. 40 000 euroa.

source: Projektihenkilöksi palkattiin Minna
sme: Projeaktabargin bálkáhuvvui guovtti mánotbadjái

source: Lehtola kahdeksi kuukaudeksi.
sme: Minna Lehtola.

source: Järjestelyihin osallistuivat saamelaiskäräjiltä koulutus- ja oppimateriaalitoimisto, nuorisoneuvosto ja saamelaismu-siikkikeskus sekä Utsjoen kunta ja Yle Sápmi.
sme: Ordnemiidda oassálaste skuvlen- ja oahppamateriáladoaimmahat, nuoraidráđđi ja sámemusihkkaguovddáš sámedikkis sihke Ohcejoga gielda ja Yle Sápmi.

source: Ääni- ja valo-tekniikan hoiti Tuupa-records.
sme: Dáhpáhusa jietna- ja čuovgateknihka divššui Tuupa-rekords.

source: Tapahtumaa varten laadittiin Utsjoen koulukeskuksen pelastussuunnitelmaan pohjautuva turvallisuussuunnitelma.
sme: Dáhpáhusa várás čállojuvvui Ohcejotnjálmmi skuvlaguoddáža gádjunplánii vuođđuduvvi dorvvolašvuohtaplána.

source: Tapahtumassa työskenteli kaksi jär-jestyshenkilöä, joiden vastuulla oli myös ensiapuvalmius.
sme: Dáhpáhusas barge guokte ortnetdoalli, geat vástidedje maiddái vuosttašveahkis.

source: Ta-pahtumapäivinä tarjottiin kaikille tapahtumaan osallistuville Utsjoen avopalvelukeskuksen järjestämä kouluruokailu.
sme: Beivviid áigge fállojuvvui oassálastiide skuvlaborramuš, man Ohcejoga rabasbálvalusguovváža gievkkan ordnii.

source: Ta-pahtuman valokuvasi Terhi Tuovinen, ja filmasi saamelaisalu-een koulutuskeskuksen mediaoppilas Jonne Järvinen.
sme: Dáhpáhusa govvii Terhi Tuovinen, ja filbmii Sámi oahpahusguovddáža mediasuorggi oahppi Jonne Järvinen.

source: Kaikille avoimeen tilaisuuteen ei peritty osallistumis- tai pääsymaksuja.
sme: Buohkaide rabas dáhpáhussii eai berrojuvvon oassálastin- eaige sisabeassanmávssut.

source: Ryhmät tulivat Utsjoelle busseilla Enontekiöl-tä, Inarista, Sodankylästä ja Utsjoen sivukylistä.
sme: Joavkkut bohte Ohcejohkii linjábiillaiguin Eanodagas, Anáris, Soađegilis ja Ohcejoga giliin.

source: Lisäksi osal-listujia tuli Rovaniemeltä sekä City Sámit ry:n avustuksella myös pääkaupunkiseudulta.
sme: Dasa lassin bohte oassálastit Roavvenjárggas sihke City Sámit -searvvi vehkiin maiddái oaivegávpotguovllus.

source: Yöpaikka järjestyi kaikille Utsjo-en majoituspaikoista sekä seurakuntatalolta, Ailikastalolta ja koululta.
sme: Idjadeapmi ordnašuvai buohkaide Ohcejogas idjadanbáikkiin sihke searvegoddedálus, Áiligasdálus ja skuvllas.

source: Keskiviikkona rehtori-sivistystoimenjohtaja Laura Arola avasi taidetapahtuman, minkä jälkeen esiintyivät Utsjoen lasten kuoro Modji, inarinsaameksi laulava Aila Duo sekä suo-sikkiräppäri Ailu Valle.
sme: ra Arola rabai dáiddadáhpáhusa, man maŋŋá loaiddasted je Ohcejoga mánáid koara Modji, anárašgielat Aila Duo ja Gámasmohkki beaggán Ailu Valle.

source: Juontajana oli Utsjoen koulun oppilas Tuomo Laiti (pohjoissaame), ja torstaina hänen lisäkseen vielä inarilaiset Anna-Katariina Feodoroff (koltansaame) ja Martta Alajärvi (inarinsaame).
sme: Láidesteaddjin vuosttas eahkeda lei skuvlla iežas oahppi Tuomo Laiti, ja duorastaga su veahkkin vel Anna-Katariina Feodoroff (nuortalašgillii) ja Martta Alajärvi (anárašgilli).

source: Torstaina ennen katselmuksen alkua yleisö hiljentyi hetkeksi muistelemaan Utsjoen lukion oppilasta ja lahjakasta muusikkoa Hánsa Korpea, joka menehtyi väki-vallan uhrina edellisvuonna kesken koulupäivän.
sme: Duorastatiđida olles sála jaskkodii bottažii muittašit Ohcejot logahaga oahppi ja čeahpes musihkkára Hánsa Korpi, guhte jámii veahkaválddi oaffarin gaskan skuvlabeaivvi ovddit čavčča.

source: Nuorisotyön-tekijä Aleksi Ahlakorpi näytti musiikkivideon, jolla Hánsa lauloi Veijo Länsmanin laulun.
sme: Nuoraidbargi Aleksi Ahlapuro čájehii musihkkavideo, mas Hánsa lávllui Veijo Länsman lávlaga.

source: ja Birit Haarlan tanssista sekä rovaniemeläisen Aini-Inari Mää-tän pianonsoitosta.
sme: Jury barggu botta geahččit besse návddašit Katja ja Birit Haarla dánsuma ja

source: LAJIT JA TAVOITTEET
sme: ŠLÁJAT JA ULBMILAT

source: Vuoden 2015 teemana oli musiikki valtakunnallisen Nuori Kulttuuri -teeman mukaisesti.
sme: Jagi 2014 temán lei musihkka riikkaviidosaš Nuorra Kultuvra -temá mielde.

source: Erityisenä saamelaislajina oli teatteriaiheisia työpajoja, jotka pidettiin keskiviikkona ennen avajaisia.
sme: Earenoamáš sámefáttán lei teáhterbargobájit, maid dolle vuosttas beaivve ovdal dáhpáhusa rahpama.

source: Lisäksi saamelaiskäräjien nuorisoneu-vosto järjesti sarjakuvatyöpajan.
sme: Dasa lassin nuoraidráđđi lei ordnen ráidogovvabargobáji.

source: Työpajojen ohjaajina oli saamelaisia teatteri- ja media-alan ammattilaisia ja taiteilijoita: Pauliina Feodoroff, Sver re Porsanger, Irene Länsman, Heli Aikio, Ailu Valle, Heli Huovi
sme: Bargobájiid bagadeaddjin ledje sámi teáhter- ja mediasuorggi ámmátolbmot ja dáiddárat: Pauliina Feodoroff, Sverre Porsanger, Irene Länsman, Heli

source: nen sekä kuvataiteilija Sunna Kitti (sarjakuvat).
sme: Aikio, Ailu Valle, Heli Huovinen ja govvadáiddár Sunna Kitti

source: Tapahtumaan kutsutaan kaikki saamelaislapset ja -nuoret sekä saamen kielen ja saamenkielisten luokkien oppilaat.
sme: Dáhpáhussii bovdejuvvojit buot sámemánát ja – nuorat sihke skuvllaid sámegiela lohkkit ja sámeluohkáid oahppit.

source: Osallistuminen on mahdollista myös koulujen ulkopuolella toimiville nuorille.
sme: Oassálastin lea vejolaš maiddái skuvllaid olggobealde doaibmi nuoraide.

source: Saamelaisnuorten taide-tapahtuman päätavoitteena on tarjota nuorille tilaisuus kehittää taitojaan, mahdollisuus näyttää niitä myös muille ja saada innostavaa palautetta.
sme: Sámenuoraid dáiddadáhpáhusa váldoulbmilin lea fállat nuoraide dilálašvuođa ovddidit dáidduideaset, vejolašvuođa čájehit dáid maiddái earáide ja oažžut movttiidahtti árvvoštallama.

source: Raadin odotetaan pai-nottavan arvostelussaan erityisesti nuorten omaa panosta esitysten valmistamisessa.
sme: Duopmáriin vurdojuvvo, ahte sii deattuhit árvvoštallamis erenoamážit nuoraid iežas oassálastima čájáhusaid ráhkadeapmái.

source: Tärkeänä tavoitteena on aina ollut myös lasten ja nuor-ten saamen kielen taidon ja saamelaisen identiteetin vah-vistaminen.
sme: Dehálaš ulbmilin lea álo leamašan maiddái mánáid ja nuoraid sámegiela dáiddu ja sámi identitehta nannen.

source: Lisäksi tapahtuma tukee merkittävällä tavalla oppilaiden, opettajien, vanhempien ja saamelaisyhdistys-ten yhteistyötä.
sme: Dasa lassin dáhpáhus nanne mearkkašahtti mearis maiddái oahppiid, oahpaheddjiid, váhnemiid ja sámi servviid ovttasbarggu.

source: Taidetapahtumia on järjestetty 1970-luvun alun vuosista alkaen ja niistä on tullut saamelaisnuorille tärkeä areena sekä taideharrastusten että saamen kielen näkökulmasta.
sme: Dáiddadáhpáhusaid leat ordnen 1970-logu álgojagiid sihke dáiddalaš astoáigge doaimmaid ja sámegiela dáfus.

source: Tapahtuma on tarjonnut ensimmäisen yleisön monille nykyisin tunnetuille saamelaistaiteilijoille ja kannustanut nuoria musiikkiharrastuksiin, teatteri-ilmaisuun, tanssiin, kuvataiteeseen ja kirjoittamiseen.
sme: Dáhpáhus lea fállán vuosttas lávddi máŋgga dálá dovddus sámedáiddárii ja movttiidahttán nuoraid hárjehallat musihka, teáhtera, dánsuma, govvadáidagiid ja čállima.

source: Saamelaisnuorten tai-detapahtuma on ainoa vuosittain järjestettävä saamen-kielinen nuorisotapahtuma Ijahis Idja – musiikkifestivaaliin liittyvän lasten- ja nuortenpäivän lisäksi.
sme: Sámenuoraid dáiddadáhpáhus lea áidna jahkásaččat ordnejuvvon sámegielat nuoraid dáhpáhus Ijahis Idja – musihkkafestivála mánáid- ja nuoraidbeaivvi lassin.

source: OSALLISTUJAT JA LUKUJA
sme: OASSÁLASTTIT JA LOGUT

source: Teatterityöpajoihin ja musiikkikatselmukseen ilmoittautui noin 200 lasta ja nuorta.
sme: Teáhterbargobájiide ja musihkkagilvui almmuhedje sullii 200 máná ja nuora.

source: Musiikkiesityksiä oli 21 ja erilai-sia työpajoja pidettiin yhteensä 7. Yleisöä ja tapahtu maan osallistujia oli yli 400 henkeä.
sme: Musihkkabihtát ledje 21 ja sierra bargobájit ledje oktiibuot 7. Geahččit ja dáhpáhusa oasseváldit ledje badjel 400.

source: PALKINNOT
sme: BÁLKKAŠUMIT

source: Kaikki kilpailuihin osallistuneet saivat tapahtumasta muistoksi osallistumistodistuksen.
sme: Buot gilvvuid oasseváldit ožžo oassálastinduođaštusaid muitun dáhpáhusas.

source: Saamelaiskäräjät pal-kitsi nuoria jakamalla 8 kpl 100-200 euron suuruista sti-pendiä kannustukseksi musiikin tekemisen jatkamiseen.
sme: Sámediggi jugii 8 st. 100-200 euro sturrosaš stipeandda movttiidan dihte nuoraid joatkit musihkain buđaldeami astoáiggis.

source: Kaikki ryhmät saivat kirjallisen palautteen esitykses-tään.
sme: Buot joavkkut ožžo girjjálaš máhcahaga iežaset ovdanbuktima ovddas.

source: Raadissa oli kolme muusikkojäsentä, yksi kustakin kieliryhmästä: Heli Aikio, Anna Lumisalmi ja Ailu Valle.
sme: Musihkkagilvvu duopmárin ledje golbma musihkkára, okta guđege giellajoavkkus: Heli Aikio, Anna Lumisalmi ja Ailu Valle.

source: Heidän vaativana tehtävänään oli valita 2 ryhmää jatkoon Porvoossa kesäkuussa pidettävään SOUNDS -tapahtumaan.
sme: Sin váigadis bargun lei válljet 2 joavkku Sounds -dáhpáhussii, mii dollui geassemánus Porvoos.
